export const Companies = [
  {
    img: "assets/company/1/1.png",
    title: "المشرق للتأمين",
    paragraph:
      "لوريم ايبسوم دولار سيت أميت ,كونسيكتيتور أدايبا يسكينج أليايت,سيت دو أيوسمود تيمبور",
  },
  {
    img: "assets/company/2/2.png",
    title: "تمكين للتأمين",
    paragraph:
      "لوريم ايبسوم دولار سيت أميت ,كونسيكتيتور أدايبا يسكينج أليايت,سيت دو أيوسمود تيمبور",
  },
  {
    img: "assets/company/3/3.png",
    title: "الوطنية للتأمين",
    paragraph:
      "لوريم ايبسوم دولار سيت أميت ,كونسيكتيتور أدايبا يسكينج أليايت,سيت دو أيوسمود تيمبور",
  },
  {
    img: "assets/company/1/1.png",
    title: "",
    paragraph:
      "لوريم ايبسوم دولار سيت أميت ,كونسيكتيتور أدايبا يسكينج أليايت,سيت دو أيوسمود تيمبور",
  },
];
